/* No comment provided by engineer. */
"AgreeButton" = "Zgadzam się";

/* No comment provided by engineer. */
"AgreementMessage1" = "Aby kontynuować instalację tego oprogramowania, musisz wyrazić zgodę na warunki umowy związanej z oprogramowaniem.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Kliknij „Zgadzam się”, aby kontynuować, albo „Nie zgadzam się”, aby przerwać instalację i zamknąć instalator.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Wszystkie regiony – Umowa licencyjna beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Nie zgadzam się";

/* No comment provided by engineer. */
"PaneTitle" = "Umowa licencyjna";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Przeczytaj licencję";

/* No comment provided by engineer. */
"SelectCountryText" = "Proszę wybrać swój kraj lub region:";

/* No comment provided by engineer. */
"SelectFromList" = "Wybierz z listy";

